/* (No Commment) */
"CFBundleDisplayName" = "Hype 3";

/* (No Commment) */
"CFBundleGetInfoString" = "Hype バージョン 3.6、Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"CFBundleName" = "Hype";

/* (No Commment) */
"NSContactsUsageDescription" = "ソフトウエアを登録したりバグレポートを送る際に、連絡先としてあなたのEメールアドレスが使われます。それ以外の情報が使われることはありません。";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyright 2010-2017 Tumult Inc.";

/* (No Commment) */
"MDItemKeywords" = "html5,animation,web,css3,css,html,keyframes,gif,hype,tumult,interactivity,javascript";

